# alacritty
alacritty
fastfetch
ttf-mononoki-nerd

# fastfetch
fastfetch

# helix
helix

# hypr
alacritty
firefox
grim
hyprland
hyprlock
hyprpaper
rofi
slurp
waybar

# lsd
lsd

# mako
mako

# rofi
rofi

# waybar
alacritty
hyprland
pavucontrol
rofi
waybar

